{"/da/about/":{"data":{"":"Migræne påvirker næsten en milliard mennesker verden over – en kompleks neurologisk tilstand med meget individuelle manifestationer, hvor hvert symptom tæller. Derfor placerer vi de berørtes oplevelser i centrum for vores arbejde. Det informerer ikke kun vores indhold, men danner grundlaget for en åben dialog – som du kan være en del af ved at dele feedback, personlige beretninger eller indsigter med vores team.\nMed udgangspunkt i tusindvis af dokumenterede oplevelser, aktuel klinisk evidens og en af de første neurofysiologiske simulationer af migræneaura, forbinder vi subjektiv erfaring med objektiv modellering – og udvikler digitale værktøjer, der forbedrer kommunikation, diagnose og behandling.\nDenne tætte integration af forskning, pleje og patientperspektiv har gjort os til en pioner inden for translationel digital sundhed – med det mål at styrke sundhedskompetence og målbart forbedre plejen.\nFor vi er drevet af effekt: Vi anvender teknologi, hvor den gør en reel forskel – hjælper folk med bedre at forstå deres tilstand, kommunikere mere effektivt og håndtere livet med migræne.","milepæle-for-migræne-aura-fonden#Milepæle for Migræne Aura Fonden":" 2025 – Digitalt comeback [læs mere] → [læs mindre] ↑ Relancering af hjemmesiden med et nyt koncept og en bredere digital tilstedeværelse.\n2022 – Lancering på Instagram [læs mere] → [læs mindre] ↑ Ny tilstedeværelse på sociale medier på både tysk og engelsk – første skridt tilbage i offentligheden.\n2019 – Et pioners farvel [læs mere] → [læs mindre] ↑ Dr. Klaus Podolls død forsinkede den planlagte relancering og efterlod et stort tomrum.\n2016 – Nedlukning pga. GDPR [læs mere] → [læs mindre] ↑ Hjemmesiden blev taget offline grundet juridisk usikkerhed omkring tusindvis af arkiverede patientbeskeder.\n2011 – Litterær anerkendelse [læs mere] → [læs mindre] ↑ I bogen *Den rystende kvinde* beskriver Siri Hustvedt, hvordan aura-beretningerne på hjemmesiden skaber nye perspektiver – blandt andet historien om Carl von Linné, der så sin egen dobbeltgænger. Bogen udkom først på tysk.\n2009 – Fra sektion til blog: Migrænefysiologi [læs mere] → [læs mindre] ↑ Markus Dahlem lancerer videnskabsbloggen *Graue Substanz* på Spektrums SciLogs-portal. Gennem over 400 indlæg deler han nye indsigter i migræne – indtil han forlader forskningsverdenen og grundlægger sit firma.\n2009 – Migraine Art: Fra sektion til bog [læs mere] → [læs mindre] ↑ Materiale samlet af Derek Robinson og Dr. Klaus Podoll – fundet via hjemmesiden – bliver udgivet som ‘Migraine Art’, et stærkt vidnesbyrd om oplevede auraer.\n2006 – Nyt design til hjemmesiden [læs mere] → [læs mindre] ↑ Komplet redesign med CMS og tosproget struktur – muliggjort af præmiepenge og private investeringer.\n2005 – Prisværdig oplysning [læs mere] → [læs mindre] ↑ Nomineret til den Internationale Mediepris for Videnskab og Kunst.\n2004 – Stiftelsen bliver grundlagt [læs mere] → [læs mindre] ↑ Migræne-Aura Stiftelsen bliver etableret – med voksende netværk, gæstebog og sektionen ‘Migrænekunst’.\n11/2000 – Patientforum går online [læs mere] → [læs mindre] ↑ Første interaktive onlineplatform med forum, gæstebog og lægeområde – for både patienter og fagpersoner.\n08/2000 – Medieopmærksomhed [læs mere] → [læs mindre] ↑ *DIE WELT* udgiver: ‘Hvordan spøgelsesbilleder opstår i hjernen’. Mange patienter svarer med personlige breve.\n03/2000 – Et brev fra Oliver Sacks [læs mere] → [læs mindre] ↑ Efter en videnskabelig publikation modtager Markus Dahlem et personligt brev fra Oliver Sacks – en sjælden anerkendelse fra en kapacitet i feltet.\n1998 – Aura forstået – gennem teori alene [læs mere] → [læs mindre] ↑ Som teoretisk fysiker og ikke selv migræneramt skaber Markus Dahlem den første computersimulering af migræneaura – baseret udelukkende på antagelser om hjernens neurale arkitektur.","vores-mission#Vores mission":"Gøre migræne synlig – og klinisk meningsfuld.","vores-værdier#Vores værdier":" Patientcentrering – Hver individuel oplevelse tæller Videnskabelig integritet – Forskning driver vores arbejde Translationel effekt – Bringe forskning ind i den virkelige pleje Digital kompetence – Bruge teknologi til at skabe meningsfulde patientfordele "},"title":"Om os"},"/da/art/":{"data":{"":"[Website im Aufbau]\nIn den 1970er Jahren wurde das Konzept der “Migräne-Kunst\" entwickelt. Es bezeichnet die Idee, dass die abbildende Kunst ein angemessenes und manchmal das bestgeeignete Medium ist, um die eigenartigen Erfahrungen der Migränebetroffenen auszudrücken und zu kommunizieren."},"title":"Migräne Art"},"/da/aura-o-mat/":{"data":{"dette-værktøj-er-ikke-tilgængeligt-på-dit-sprog#Dette værktøj er ikke tilgængeligt på dit sprog":"Dette værktøj er ikke tilgængeligt på dit sprogSymptomtjekværktøjet er i øjeblikket kun tilgængeligt på engelsk og tysk.\nPrøv det her:\n👉 Engelsk version\n👉 Tysk version"},"title":"_index.da"},"/da/diagnosis/":{"data":{"":"Migræne diagnosticeres typisk ud fra sygehistorien og ved at udelukke andre alvorlige årsager. Migræne med Aura Fonden fremhæver dog de særlige diagnostiske udfordringer, som auraen medfører. Der findes ingen blodprøve, billeddiagnostik eller procedure, der definitivt kan bekræfte migræne — selvom sådanne værktøjer kan være nyttige til at udelukke andre tilstande. Nøglen ligger stadig i en grundig anamnese, støttet af strukturerede screeningsværktøjer.\nVi arbejder for at forbedre denne proces – især for aura – hvor tidlig og præcis genkendelse med hjælp fra digitale biomarkører kunne revolutionere både diagnosticering og behandling.\nTjek dine symptomer "},"title":"Forbedring af aura-diagnostik"},"/da/impressum/":{"data":{"":"","angaben-gemäß--5-tmg#Angaben gemäß § 5 TMG":"Migraine Aura Foundation\nc/o Markus Dahlem\nBachestraße 9\n12161 Berlin\nVertreten durch:\nMarkus Dahlem\nKontakt:\nTelefon: 0172 -1973 680\nE-Mail: dahlem@digital-prism.com\nVerantwortlich für den Inhalt nach § 55 Abs. 2 RStV:\nMarkus Dahlem\nBachestraße 9\n12161 Berlin","haftungsausschluss#Haftungsausschluss:":"Haftung für Inhalte Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\nHaftung für Links Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\nUrheberrecht Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\nDatenschutz Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.\nImpressum vom Impressum Generator der Kanzlei Hasselbach, Frankfurt"},"title":"Impressum"}}