{"/art/":{"data":{"":"In the 1970s, the concept of “migraine art” was developed. It refers to the idea that visual art is an appropriate and sometimes the most suitable medium for expressing and communicating the unique experiences of migraine sufferers."},"title":"Migraine Art"},"/aura-o-mat/":{"data":{"":"This tool is not a medical diagnosis. It is based on internationally recognized criteria for migraine aura (ICHD-3), but its purpose is purely informational.\nNeurological symptoms can have many different causes — some of them serious. This tool assumes that the symptoms described are not better explained by another medical condition, such as epilepsy, stroke, multiple sclerosis, or a known eye disorder.\nIf your symptoms are new, unusual, worsening, or associated with other health issues, please consult a healthcare professional immediately.\nI Understand – Continue ✅ I’m Not Sure – Exit 🚫 "},"title":"Test"},"/aura-o-mat/charac-aura-succession/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/charac-headache/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/charac-positive/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/charac-spreads-gradually/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/charac-symptoms-lasting/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/charac-unilateral/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal At least three of the following six characteristics:\nat least one aura symptom spreads gradually over ≥5 minutes two or more aura symptoms occur in succession each individual aura symptom lasts 5-60 minutes1 at least one aura symptom is unilateral2 at least one aura symptom is positive3 the aura is accompanied, or followed within 60 minutes, by headache "},"title":"Modality"},"/aura-o-mat/modality-test/":{"data":{"":"One or more of the following fully reversible aura symptoms:\nvisual sensory speech and/or language motor brainstem retinal LINK"},"title":"Modality"},"/aura-o-mat/test/":{"data":{"":" Criterion C – Aura Characteristics Please select all that apply to your most recent aura experience:\nAura symptom spreads gradually over ≥5 minutes\nTwo or more aura symptoms occur in succession\nEach individual aura symptom lasts 5–60 minutes\nAt least one aura symptom is unilateral (on one side only)\nAt least one aura symptom is positive (e.g., flashing lights, tingling)\nAura is accompanied or followed within 60 minutes by headache\nCheck Eligibility"},"title":"Migraine Aura – Criterion C Check"},"/diagnosis/":{"data":{"":"In the 1970s, the concept of “migraine art” was developed. It refers to the idea that visual art is an appropriate and sometimes the most suitable medium for expressing and communicating the unique experiences of migraine sufferers."},"title":"Migraine Art"},"/impressum/":{"data":{"":"","angaben-gemäß--5-tmg#Angaben gemäß § 5 TMG":"Migraine Aura Foundation\nc/o Markus Dahlem\nBachestraße 9\n12161 Berlin\nVertreten durch:\nMarkus Dahlem\nKontakt:\nTelefon: 0172 -1973 680\nE-Mail: dahlem@digital-prism.com\nVerantwortlich für den Inhalt nach § 55 Abs. 2 RStV:\nMarkus Dahlem\nBachestraße 9\n12161 Berlin","haftungsausschluss#Haftungsausschluss:":"Haftung für Inhalte Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\nHaftung für Links Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\nUrheberrecht Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\nDatenschutz Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.\nImpressum vom Impressum Generator der Kanzlei Hasselbach, Frankfurt"},"title":"Impressum"},"/symptoms/":{"data":{"":"Since 2000, we collected thousands of patient reports of migraine with aura.\nWith encyclopaedic-worthy detail, we have sorted these reports into 20 basic aura types with over 30 aura subforms.\n»Every patient with classical migraine opened out, as it were, into an entire encyclopaedia of neurology« – Oliver Sacks in his book Migraine.","persitent-symptoms#Persitent Symptoms":"Visual Snow ","transitory-symptoms#Transitory Symptoms":"Body Image Disturbances "},"title":"Symptoms"}}