{"/es/about/":{"data":{"":" "},"title":"Über uns"},"/es/about/get-involved/":{"data":{"":"[Website im Aufbau]"},"title":"Mach mit"},"/es/about/voices/":{"data":{"":"[Website im Aufbau]\n“Herzlichen Dank für diese Website. Seit über 20 Jahren leide ich an Migräne mit Aura. Ich habe immer wieder versucht ‘Leidensgenossen/innen’ oder eine Selbsthilfegruppe zu finden; bisher leider ohne Erfolg.” (Bernhard. E., E-Mail an Markus Dahlem, 6 September 2001)\n“Meine Erfahrungen decken sich ziemlich mit den bereits veröffentlichten Erfahrungsberichten. Danke, man fühlt sich weniger allein, denn ich kenne niemand, der an ähnlichen Symptomen leidet.\" (Katrin. L., E-Mail an Markus Dahlem, 4 März 2002)\n“Ich freue mich sehr Ihre Internetseite gefunden zu haben, weil es schön ist, die Beschwerden die man selbst hat, auch von anderen Betroffen geschildert zu sehen. Ehrlich gesagt stand ich der Diagnose etwas skeptisch gegenüber” (E. Schmidt, E-Mail an Markus Dahlem, 18 Oktober 2002)\n“Endlich, nach nun mehr als 15 Jahren, kann ich mich outen. Ich bin ein Aurafreak. Aurakunst kannte ich bisher auch nicht. Schön das es sowas gibt, da kann man es allen anderen mal so richtig zeigen.” (Stephan G., E-Mail an Markus Dahlem, 31. August 2005)\n“Zuerst mal ein riesiges Lob für die informative Internetseite. Ich hab, ähnlich wie die anderen Leserbriefe, noch niemanden gefunden, der an der gleichen Symptomatik leidet, und da kommt man dann eben doch ins Grübeln und Zweifeln. Die Symptome, die hier dargestellt sind, decken sich ziemlich genau mit meinen. (Y. R., E-Mail an Markus Dahlem, 19. und 21. August 2005)"},"title":"Patienten Stimmen"},"/es/art/":{"data":{"":"[Website im Aufbau]\nIn den 1970er Jahren wurde das Konzept der “Migräne-Kunst\" entwickelt. Es bezeichnet die Idee, dass die abbildende Kunst ein angemessenes und manchmal das bestgeeignete Medium ist, um die eigenartigen Erfahrungen der Migränebetroffenen auszudrücken und zu kommunizieren."},"title":"Migräne Art"},"/es/aura-o-mat/":{"data":{"":"[Website im Aufbau]"},"title":"Aura-O-Mat"},"/es/diagnosis/":{"data":{"":"Aunque la migraña se diagnostica típicamente a través de la historia clínica y la exclusión de otras causas graves, la Fundación Migraña con Aura destaca los desafíos diagnósticos únicos que plantea el aura migrañosa. No existe análisis de sangre, imagen ni procedimiento que confirme de forma definitiva una migraña —aunque estas herramientas pueden ayudar a descartar otras condiciones. La clave sigue siendo obtener una historia clínica detallada, apoyada por herramientas estructuradas de cribado.\nAbogamos por mejorar este proceso, especialmente en el caso del aura, cuya detección temprana y precisa mediante biomarcadores digitales podría transformar tanto el diagnóstico como la atención."},"title":"Mejorar el diagnóstico del aura"},"/es/impressum/":{"data":{"":"","angaben-gemäß--5-tmg#Angaben gemäß § 5 TMG":"Migraine Aura Foundation\nc/o Markus Dahlem\nBachestraße 9\n12161 Berlin\nVertreten durch:\nMarkus Dahlem\nKontakt:\nTelefon: 0172 -1973 680\nE-Mail: dahlem@digital-prism.com\nVerantwortlich für den Inhalt nach § 55 Abs. 2 RStV:\nMarkus Dahlem\nBachestraße 9\n12161 Berlin","haftungsausschluss#Haftungsausschluss:":"Haftung für Inhalte Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\nHaftung für Links Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\nUrheberrecht Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\nDatenschutz Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.\nImpressum vom Impressum Generator der Kanzlei Hasselbach, Frankfurt"},"title":"Impressum"}}