{"/es/about/":{"data":{"":"La migraña afecta a casi mil millones de personas en todo el mundo: una condición neurológica compleja con manifestaciones altamente individuales, donde cada síntoma importa. Por eso, colocamos la experiencia vivida de las personas afectadas en el centro de nuestro trabajo. No solo informa nuestro contenido, sino que forma la base de un diálogo abierto, en el que usted puede participar compartiendo comentarios, relatos personales o ideas con nuestro equipo.\nBasándonos en miles de experiencias documentadas, evidencia clínica actual y una de las primeras simulaciones neurofisiológicas del aura de la migraña, conectamos la experiencia subjetiva con la modelización objetiva, y desarrollamos herramientas digitales que mejoran la comunicación, el diagnóstico y el tratamiento.\nEsta estrecha integración de investigación, atención y perspectiva del paciente nos ha convertido en pioneros en salud digital traslacional, con el objetivo de fortalecer la alfabetización en salud y mejorar de manera medible la atención.\nPorque nos impulsa el impacto: aplicamos la tecnología donde realmente marca la diferencia, ayudando a las personas a comprender mejor su condición, comunicarse de manera más efectiva y gestionar la vida con migraña.","hitos-de-la-fundación-aura-de-la-migraña#Hitos de la Fundación Aura de la Migraña":" 2025 – Regreso digital [leer más] → [leer menos] ↑ Relanzamiento del sitio web con un nuevo concepto y una presencia digital más amplia.\n2022 – Lanzamiento en Instagram [leer más] → [leer menos] ↑ Nueva presencia en redes sociales en alemán e inglés: el primer paso de regreso al ámbito público.\n2019 – Pérdida de un pionero [leer más] → [leer menos] ↑ El fallecimiento del Dr. Klaus Podoll retrasó el relanzamiento previsto y dejó un vacío significativo.\n2016 – Pausa forzada por el RGPD [leer más] → [leer menos] ↑ El sitio web fue desactivado debido a incertidumbres legales sobre miles de comunicaciones archivadas.\n2011 – Reconocimiento literario [leer más] → [leer menos] ↑ En su libro *La mujer temblorosa*, Siri Hustvedt reflexiona sobre cómo los informes de aura del sitio web abrieron nuevas perspectivas, incluida la historia de Carl von Linné, quien una vez vio a su doble. El libro se publicó primero en alemán.\n2009 – De la sección al blog: Fisiopatología de la migraña [leer más] → [leer menos] ↑ Markus Dahlem lanza el blog científico *Graue Substanz* en el portal SciLogs de Spektrum. Más de 400 publicaciones ofrecieron nuevas perspectivas sobre la migraña, hasta que dejó la academia para fundar su empresa.\n2009 – Migraine Art: De la sección al libro [leer más] → [leer menos] ↑ Con material recopilado conjuntamente por Derek Robinson y el Dr. Klaus Podoll, y descubierto a través del sitio web, un editor publica la colección ‘Migraine Art’ como un poderoso documento de experiencia vivida del aura.\n2006 – Nuevo aspecto para el sitio web [leer más] → [leer menos] ↑ Rediseño completo con CMS y estructura bilingüe, financiado mediante premios e inversión privada.\n2005 – Concienciación premiada [leer más] → [leer menos] ↑ Nominado al Premio Internacional de Medios para Ciencia y Arte.\n2004 – Fundación establecida [leer más] → [leer menos] ↑ Nace la Fundación Migraine Aura, con una red creciente, libro de visitas y la sección ‘Migraine Art’.\n11/2000 – Foro de pacientes en línea [leer más] → [leer menos] ↑ Primera plataforma interactiva en línea con foro, libro de visitas y acceso para médicos, para pacientes y profesionales por igual.\n08/2000 – Atención mediática [leer más] → [leer menos] ↑ *DIE WELT* publica: ‘Cómo aparecen imágenes fantasma en el cerebro’. Muchos pacientes responden con cartas personales.\n03/2000 – Una carta de Oliver Sacks [leer más] → [leer menos] ↑ Tras una publicación científica, una carta personal de Oliver Sacks elogia el trabajo teórico: una rara distinción en el campo.\n1998 – Comprendiendo el aura desde la teoría [leer más] → [leer menos] ↑ Como físico teórico y no afectado por la migraña, Markus Dahlem crea la primera simulación por computadora del aura de la migraña, basada únicamente en suposiciones sobre la arquitectura neuronal del cerebro.","nuestra-misión#Nuestra misión":"Hacer visible la migraña y clínicamente significativa.","nuestros-valores#Nuestros valores":" Centrados en el paciente – Cada experiencia individual importa Integridad científica – La investigación impulsa nuestro trabajo Impacto traslacional – Llevando la investigación a la atención del mundo real Competencia digital – Usar la tecnología para crear beneficios significativos para el paciente "},"title":"Sobre nosotros"},"/es/art/":{"data":{"":"[Website im Aufbau]\nIn den 1970er Jahren wurde das Konzept der “Migräne-Kunst\" entwickelt. Es bezeichnet die Idee, dass die abbildende Kunst ein angemessenes und manchmal das bestgeeignete Medium ist, um die eigenartigen Erfahrungen der Migränebetroffenen auszudrücken und zu kommunizieren."},"title":"Migräne Art"},"/es/aura-symptom-check/":{"data":{"esta-herramienta-no-está-disponible-en-tu-idioma#Esta herramienta no está disponible en tu idioma":"Esta herramienta no está disponible en tu idiomaLa herramienta para comprobar los síntomas está disponible actualmente solo en inglés y alemán.\nPruébala aquí:\n👉 Versión en inglés\n👉 Versión en alemán"},"title":"_index.es"},"/es/diagnosis/":{"data":{"":"Aunque la migraña se diagnostica típicamente a través de la historia clínica y la exclusión de otras causas graves, la Fundación Migraña con Aura destaca los desafíos diagnósticos únicos que plantea el aura migrañosa. No existe análisis de sangre, imagen ni procedimiento que confirme de forma definitiva una migraña —aunque estas herramientas pueden ayudar a descartar otras condiciones. La clave sigue siendo obtener una historia clínica detallada, apoyada por herramientas estructuradas de cribado.\nAbogamos por mejorar este proceso, especialmente en el caso del aura, cuya detección temprana y precisa mediante biomarcadores digitales podría transformar tanto el diagnóstico como la atención.\nRevisa tus síntomas "},"title":"Mejorar el diagnóstico del aura"},"/es/impressum/":{"data":{"":"","angaben-gemäß--5-tmg#Angaben gemäß § 5 TMG":"Migraine Aura Foundation\nc/o Markus Dahlem\nBachestraße 9\n12161 Berlin\nVertreten durch:\nMarkus Dahlem\nKontakt:\nTelefon: 0172 -1973 680\nE-Mail: dahlem@digital-prism.com\nVerantwortlich für den Inhalt nach § 55 Abs. 2 RStV:\nMarkus Dahlem\nBachestraße 9\n12161 Berlin","haftungsausschluss#Haftungsausschluss:":"Haftung für Inhalte Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\nHaftung für Links Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\nUrheberrecht Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\nDatenschutz Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich. Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.\nImpressum vom Impressum Generator der Kanzlei Hasselbach, Frankfurt"},"title":"Impressum"}}