{"/it/about/":{"data":{"pietre-miliari-nella-storia-della-fondazione-aura-emicranica#Pietre miliari nella storia della Fondazione Aura Emicranica":"Pietre miliari nella storia della Fondazione Aura Emicranica 2025 – Ritorno digitale Rilancio del sito web con un nuovo concetto e una presenza digitale più ampia.\n2022 – Lancio su Instagram Nuova presenza sui social media in tedesco e inglese – il primo passo verso il ritorno al pubblico.\n2019 – Perdita di un pioniere La scomparsa del Dr. Klaus Podoll ha ritardato il rilancio previsto e lasciato un vuoto significativo.\n2016 – Sospensione forzata per GDPR Il sito è stato disattivato a causa di incertezze legali relative a migliaia di comunicazioni archiviate.\n2011 – Riconoscimento letterario Nel suo libro *La donna che trema*, Siri Hustvedt riflette su come le testimonianze sull’aura pubblicate sul sito abbiano aperto nuove prospettive – incluso il racconto di Carl von Linné che vide il proprio doppio. Il libro è stato pubblicato per la prima volta in tedesco.\n2009 – Dalla sezione al blog: fisiopatologia dell'emicrania Markus Dahlem lancia il blog scientifico *Graue Substanz* sulla piattaforma SciLogs di Spektrum. Oltre 400 articoli hanno offerto nuove prospettive sull'emicrania, fino al suo passaggio al mondo imprenditoriale.\n2009 – Migraine Art: dalla sezione al libro Grazie al materiale raccolto da Derek Robinson e dal Dr. Klaus Podoll – e scoperto attraverso il sito – viene pubblicata la raccolta ‘Migraine Art’, una potente testimonianza dell’esperienza vissuta dell’aura.\n2006 – Nuovo design per il sito Restyling completo con CMS e struttura bilingue – reso possibile da premi e investimenti privati.\n2005 – Consapevolezza premiata Nominato al Premio Internazionale dei Media per la Scienza e l’Arte.\n2004 – Fondazione istituita Nasce la Fondazione Aura Emicranica, con una rete in espansione, libro degli ospiti e la sezione ‘Migraine Art’.\n11/2000 – Forum per pazienti online Prima piattaforma interattiva online con forum, libro degli ospiti e accesso per i medici – per pazienti e professionisti.\n08/2000 – Risonanza mediatica *DIE WELT* pubblica: ‘Come appaiono le immagini fantasma nel cervello’. Molti pazienti rispondono con lettere personali.\n03/2000 – Una lettera da Oliver Sacks Dopo una pubblicazione scientifica, Oliver Sacks invia una lettera personale per elogiare il lavoro teorico – un raro riconoscimento nel campo.\n1998 – Comprendere l'aura – solo attraverso la teoria Fisico teorico e non soggetto all’emicrania, Markus Dahlem crea la prima simulazione al computer dell’aura emicranica, basandosi esclusivamente su ipotesi sull’architettura neuronale del cervello."},"title":"about.it"},"/it/aura-o-mat/":{"data":{"questo-strumento-non-è-disponibile-nella-tua-lingua#Questo strumento non è disponibile nella tua lingua":"Questo strumento non è disponibile nella tua linguaLo strumento per controllare i sintomi è attualmente disponibile solo in inglese e tedesco.\nProvalo qui:\n👉 Versione in inglese\n👉 Versione in tedesco"},"title":"_index.it"}}