{"/it/about/":{"data":{"":"L’emicrania colpisce quasi un miliardo di persone in tutto il mondo — una condizione neurologica complessa con manifestazioni altamente individuali, in cui ogni sintomo conta. Ecco perché poniamo l’esperienza vissuta delle persone affette al centro del nostro lavoro. Non solo informa i nostri contenuti, ma rappresenta anche la base di un dialogo aperto — al quale puoi contribuire con feedback, racconti personali o segnalazioni al nostro team.\nBasandoci su migliaia di testimonianze raccolte, su prove cliniche aggiornate e su una delle prime simulazioni neurofisiologiche dell’aura emicranica, colleghiamo l’esperienza soggettiva alla modellazione oggettiva — e sviluppiamo strumenti digitali che migliorano comunicazione, diagnosi e trattamento.\nQuesta stretta integrazione tra ricerca, assistenza e prospettiva del paziente ci ha resi pionieri della salute digitale traslazionale — con l’obiettivo di rafforzare la cultura sanitaria e migliorare in modo misurabile la qualità della cura.\nPerché il nostro obiettivo è l’impatto: utilizziamo la tecnologia dove può fare davvero la differenza — aiutando le persone a comprendere meglio la propria condizione, a comunicare in modo più efficace e a convivere con l’emicrania.","i-nostri-valori#I nostri valori":" Centralità della persona – Ogni esperienza individuale conta Rigorosità scientifica – La ricerca guida il nostro operato Impatto traslazionale – Dalla scienza alla cura reale Competenza digitale – Tecnologia al servizio del paziente ","la-nostra-missione#La nostra missione":"Rendere l’emicrania visibile — e clinicamente significativa.","le-tappe-fondamentali-della-migraine-aura-foundation#Le tappe fondamentali della Migraine Aura Foundation":" 2025 – Ritorno digitale [continua a leggere] → [leggi meno] ↑ Rilancio del sito web con un nuovo concetto e una presenza digitale più ampia.\n2022 – Lancio su Instagram [continua a leggere] → [leggi meno] ↑ Nuova presenza sui social media in tedesco e inglese – il primo passo verso il ritorno al pubblico.\n2019 – Perdita di un pioniere [continua a leggere] → [leggi meno] ↑ La scomparsa del Dr. Klaus Podoll ha ritardato il rilancio previsto e lasciato un vuoto significativo.\n2016 – Sospensione forzata per GDPR [continua a leggere] → [leggi meno] ↑ Il sito è stato disattivato a causa di incertezze legali relative a migliaia di comunicazioni archiviate.\n2011 – Riconoscimento letterario [continua a leggere] → [leggi meno] ↑ Nel suo libro *La donna che trema*, Siri Hustvedt riflette su come le testimonianze sull’aura pubblicate sul sito abbiano aperto nuove prospettive – incluso il racconto di Carl von Linné che vide il proprio doppio. Il libro è stato pubblicato per la prima volta in tedesco.\n2009 – Dalla sezione al blog: fisiopatologia dell'emicrania [continua a leggere] → [leggi meno] ↑ Markus Dahlem lancia il blog scientifico *Graue Substanz* sulla piattaforma SciLogs di Spektrum. Oltre 400 articoli hanno offerto nuove prospettive sull'emicrania, fino al suo passaggio al mondo imprenditoriale.\n2009 – Migraine Art: dalla sezione al libro [continua a leggere] → [leggi meno] ↑ Grazie al materiale raccolto da Derek Robinson e dal Dr. Klaus Podoll – e scoperto attraverso il sito – viene pubblicata la raccolta ‘Migraine Art’, una potente testimonianza dell’esperienza vissuta dell’aura.\n2006 – Nuovo design per il sito [continua a leggere] → [leggi meno] ↑ Restyling completo con CMS e struttura bilingue – reso possibile da premi e investimenti privati.\n2005 – Consapevolezza premiata [continua a leggere] → [leggi meno] ↑ Nominato al Premio Internazionale dei Media per la Scienza e l’Arte.\n2004 – Fondazione istituita [continua a leggere] → [leggi meno] ↑ Nasce la Fondazione Aura Emicranica, con una rete in espansione, libro degli ospiti e la sezione ‘Migraine Art’.\n11/2000 – Forum per pazienti online [continua a leggere] → [leggi meno] ↑ Prima piattaforma interattiva online con forum, libro degli ospiti e accesso per i medici – per pazienti e professionisti.\n08/2000 – Risonanza mediatica [continua a leggere] → [leggi meno] ↑ *DIE WELT* pubblica: ‘Come appaiono le immagini fantasma nel cervello’. Molti pazienti rispondono con lettere personali.\n03/2000 – Una lettera da Oliver Sacks [continua a leggere] → [leggi meno] ↑ Dopo una pubblicazione scientifica, Oliver Sacks invia una lettera personale per elogiare il lavoro teorico – un raro riconoscimento nel campo.\n1998 – Comprendere l'aura – solo attraverso la teoria [continua a leggere] → [leggi meno] ↑ Fisico teorico e non soggetto all’emicrania, Markus Dahlem crea la prima simulazione al computer dell’aura emicranica, basandosi esclusivamente su ipotesi sull’architettura neuronale del cervello."},"title":"Chi siamo"},"/it/aura-symptom-check/":{"data":{"questo-strumento-non-è-disponibile-nella-tua-lingua#Questo strumento non è disponibile nella tua lingua":"Questo strumento non è disponibile nella tua linguaLo strumento per controllare i sintomi è attualmente disponibile solo in inglese e tedesco.\nProvalo qui:\n👉 Versione in inglese\n👉 Versione in tedesco"},"title":"_index.it"}}