{"/ru/about/":{"data":{"віхи-в-історії-фундації-мігрень-з-аурою#Віхи в історії Фундації Мігрень з Аурою":"Віхи в історії Фундації Мігрень з Аурою 2026 – Цифровое возвращение Перезапуск сайта с новой концепцией и расширенным цифровым присутствием.\n2022 – Запуск в Instagram Новая активность в социальных сетях на немецком и английском языках — первый шаг к возвращению в публичное пространство.\n2019 – Утрата пионера Смерть доктора Клауса Подолла отложила запланированный перезапуск и оставила ощутимую пустоту.\n2016 – Отключение из-за GDPR Сайт был отключен из-за юридической неопределенности, связанной с тысячами архивированных сообщений от пациентов.\n2011 – Литературное признание В своей книге *Трясущаяся женщина* Сири Хустведт описывает, как рассказы об ауре на сайте открывают новые перспективы — в том числе историю Карла фон Линнея, который однажды увидел своего двойника. Книга была впервые издана на немецком языке.\n2009 – От раздела к блогу: патофизиология мигрени Маркус Далем запускает научные блоги *Gray Matters* и *Graue Substanz* на платформах SciLogs от Nature и Spektrum (немецкая версия Scientific American). Более 400 публикаций открывают новые взгляды на мигрень — вплоть до ухода из академии ради основания собственной компании.\n2009 – Migraine Art: от раздела к книге Материалы, собранные Дереком Робинсоном и доктором Клаусом Подоллом — и найденные через сайт — публикуются как книга ‘Migraine Art’, мощный документ личного опыта ауры.\n2006 – Новый облик сайта Полный редизайн сайта с использованием CMS и двуязычной структуры — при поддержке призовых средств и частных инвестиций.\n2005 – Просветительская работа отмечена Номинация на Международную медиа-премию за науку и искусство.\n2004 – Основание фонда Основан Фонд Мигрени с Аурой — с расширяющейся сетью, гостевой книгой и разделом ‘Migraine Art’.\n11/2000 – Форум для пациентов выходит онлайн Первая интерактивная онлайн-платформа с форумом, гостевой книгой и доступом для врачей — как для пациентов, так и для специалистов.\n08/2000 – Внимание СМИ *DIE WELT* публикует статью: «Как в мозге возникают призрачные изображения». Многие пациенты откликнулись личными письмами.\n03/2000 – Письмо от Оливера Сакса После научной публикации Маркус Далем получает личное письмо от Оливера Сакса с признанием теоретической работы — редкая честь в научной среде.\n1998 – Понять ауру — только через теорию Будучи теоретическим физиком и не страдая от мигрени, Маркус Далем создает первую компьютерную симуляцию мигренозной ауры — исключительно на основе предположений о нейронной архитектуре мозга."},"title":"about.ru"},"/ru/aura-o-mat/":{"data":{"esta-herramienta-no-está-disponible-en-tu-idioma#Esta herramienta no está disponible en tu idioma":"Esta herramienta no está disponible en tu idiomaLa herramienta para comprobar los síntomas está disponible actualmente solo en inglés y alemán.\nPruébala aquí:\n👉 Versión en inglés\n👉 Versión en alemán"},"title":"_index.ru"}}