{"/uk/about/":{"data":{"віхи-в-історії-фундації-мігрень-з-аурою#Віхи в історії Фундації Мігрень з Аурою":"Віхи в історії Фундації Мігрень з Аурою 2025 – Цифрове повернення Перезапуск сайту з новою концепцією та розширеною цифровою присутністю.\n2022 – Запуск в Instagram Нова присутність у соціальних мережах німецькою та англійською мовами — перший крок до повернення у публічний простір.\n2019 – Втрата піонера Смерть доктора Клауса Подолла відклала запланований перезапуск і залишила значну порожнечу.\n2016 – Вимушене відключення через GDPR Сайт було вимкнено через юридичну невизначеність навколо тисяч архівованих повідомлень від пацієнтів.\n2011 – Літературне визнання У своїй книзі *Тремтяча жінка* Сірі Хустведт розповідає, як історії про ауру на сайті відкривають нові перспективи — зокрема розповідь про Карла фон Ліннея, який бачив свого двійника. Книга була несподівано вперше опублікована німецькою мовою.\n2009 – Від розділу до блогу: патофізіологія мігрені Маркус Далем започатковує наукові блоги *Gray Matters* і *Graue Substanz* на платформах SciLogs Nature та Spektrum (німецька версія Scientific American). Понад 400 дописів відкривали нові підходи до розуміння мігрені — аж поки він не залишив академію, щоб заснувати компанію.\n2009 – Migraine Art: з розділу до книги Матеріали, зібрані Дереком Робінсоном та доктором Клаусом Подоллом — і знайдені через сайт — були опубліковані як книга ‘Migraine Art’, що стала потужним свідченням пережитої аури.\n2006 – Новий вигляд сайту Повне оновлення дизайну з використанням CMS та двомовної структури — завдяки преміям і приватним інвестиціям.\n2005 – Відзначене просвітництво Номінація на Міжнародну медіа-премію за науку і мистецтво.\n2004 – Заснування фонду Засновано Фундацію мігрені з аурою — із зростаючою мережею, гостьовою книгою та розділом ‘Migraine Art’.\n11/2000 – Онлайн-форум для пацієнтів Перша інтерактивна онлайн-платформа з форумом, гостьовою книгою та розділом для лікарів — як для пацієнтів, так і для фахівців.\n08/2000 – У центрі уваги медіа *DIE WELT* публікує статтю: ‘Як у мозку виникають примарні зображення’. Багато пацієнтів відповіли особистими листами.\n03/2000 – Лист від Олівера Сакса Після наукової публікації Маркус Далем отримує особистий лист від Олівера Сакса з похвалою за теоретичну роботу — рідкісне визнання в академічному світі.\n1998 – Зрозуміти ауру — лише через теорію Як теоретичний фізик і не хворий на мігрень, Маркус Далем створює першу комп’ютерну симуляцію мігренозної аури — виключно на основі припущень про нейронну архітектуру мозку."},"title":"about.uk"},"/uk/aura-o-mat/":{"data":{"цей-інструмент-недоступний-вашою-мовою#Цей інструмент недоступний вашою мовою":"Цей інструмент недоступний вашою мовоюІнструмент для перевірки симптомів наразі доступний лише англійською та німецькою мовами.\nСпробуйте тут:\n👉 Англійська версія\n👉 Німецька версія"},"title":"_index.uk"}}